brew 'battery'
brew 'carthage'
brew 'coreutils'
brew 'cowsay'
brew 'fzf'
brew 'gifsicle'
brew 'git', args: ['without-completions']
brew 'hub'
brew 'imagemagick'
brew 'lesspipe'
brew 'lolcat'
brew 'neovim'
brew 'python'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'thoughtbot/formulae/rcm'
brew 'tmate'
brew 'tmux'
brew 'tree'
brew 'universal-ctags'
brew 'vim'
brew 'yarn'
brew 'zsh'
brew 'zplug'
